#version: 0.2
n g</w>
t h
n g
t r
a n
n h
c h
t i
th e</w>
r e
ng _
i n
e r
n _
e d</w>
a r
e n
o r
o n
k h
i ệ
p h
o n</w>
t o</w>
an d</w>
o u
t _
o f</w>
e s</w>
e r</w>
i n</w>
n h</w>
i ng</w>
i t
g i
a l
v à</w>
i _
á c</w>
a n</w>
q u
r o
ư ờ
nh _
h a
v i
c _
c h</w>
T h
e s
a s
a l</w>
a t
i s
u _
c ủ
củ a</w>
i l
ư ợ
o ng</w>
ớ i</w>
c ác</w>
đ ã</w>
o r</w>
ê n</w>
o m
a ti
à y</w>
l i
m ộ
l o
a t</w>
a c
u y
i s</w>
ượ c</w>
e c
m _
đ ược</w>
ạ i</w>
h o
r u
a m</w>
e n</w>
mộ t</w>
ô ng</w>
ng ườ
a s</w>
a y</w>
e t
ế n</w>
tr ong</w>
à o</w>
s i
s a
ngườ i</w>
l y</w>
en t</w>
s t
i c
ch o</w>
v e</w>
l à</w>
u r
ô ng_
u s
t s</w>
_ th
h i
v ới</w>
a _
a m
i ế
o _
f or</w>
c ó</w>
th e
e l
ư ớ
p l
i r
e a
2 0
Th e</w>
d i
á ng</w>
ữ ng</w>
o l
e m
n ă
C h
n ày</w>
v ào</w>
th at</w>
a ng</w>
u ố
h iệ
c e</w>
c on
p ro
i ề
đ ến</w>
1 9</w>
y _
er s</w>
r i
nh ững</w>
ấ t</w>
u n
th áng</w>
V i
t ed</w>
p _
ou n
t ại</w>
w it
ê n_
v iệ
V iệ
ng ày</w>
s u
ư ơ
t h</w>
e v
N am</w>
wit h</w>
t ừ</w>
ro m</w>
h à
g h
s p
n o
b e
Vi et
f rom</w>
i ể
a d
c á
Viet n
â n</w>
a g
nă m</w>
c u
t o
đ ể</w>
kh i</w>
kh ông</w>
ati on</w>
ar e</w>
n e
w h
ướ c</w>
ậ n</w>
Việ t_
p o
a b
Việt_ Nam</w>
er e</w>
c om
w as</w>
ì nh</w>
p er
à _
ằ ng</w>
ầ n</w>
c or
s t</w>
0 0</w>
o v
ấ t_
ph á
t er</w>
b ị</w>
it y</w>
c ông_
C o
t u
đ ầ
e x
on s</w>
vi ru
b ệ
s ẽ</w>
p or
i d</w>
v ề</w>
viru s</w>
b y</w>
i t</w>
N g
ha ve</w>
f f
ha s</w>
b u
’ s</w>
s ố</w>
iế t</w>
ch _
in h</w>
đ ộ
tr ườ
b á
d e
T ru
ị ch</w>
â n_
d ing</w>
H o
l u
nh i
s e
việ c</w>
b e</w>
iề u</w>
l d</w>
_th ể</w>
ơ n</w>
ứ c</w>
ti on</w>
Vietn am</w>
r a</w>
c i
a p
m ent</w>
b iết</w>
o o
h ọ
d u
i m
c ó
f ir
s o</w>
h ợ
a k
ả i</w>
w or
t er
sa id</w>
uố c</w>
Co vi
l e</w>
r ằng</w>
tr ên</w>
p e
đ ó</w>
P h
th er</w>
d o
es e</w>
pl e</w>
at e</w>
ti ế
_ l
ng_ t
có _thể</w>
h e</w>
m e
đ ị
ù ng</w>
l e
an _
p re
ea r</w>
kh o
â y</w>
s ự</w>
d ụ
or e</w>
à i</w>
c as
t ế</w>
d s</w>
h ọ</w>
i r</w>
a i</w>
ti ng</w>
2 0</w>
d ay</w>
ổ i</w>
ạ i_
tr y</w>
đ ang</w>
th à
h ơn</w>
c o
re d</w>
ạ n</w>
nh_ ph
c a
Q uốc</w>
gi a</w>
r a
an h</w>
ng h
hợ p</w>
ử _
ố ng</w>
qu ố
N h
m o
ng hiệ
à n_
c oun
d is
th ứ</w>
nhi ễ
nh ân</w>
p u
t y</w>
a y
s e</w>
sa u</w>
an y</w>
ộ i</w>
nh ận</w>
l à
w ere</w>
cor on
ộ c</w>
il l</w>
ch uy
ũ ng</w>
in c
T r
l a
0 00</w>
ả n_
o ple</w>
e al
t e
en ts</w>
on e</w>
ề n</w>
ch í
ự c</w>
ou t</w>
m e</w>
nh iều</w>
i c</w>
trườ ng_
ự c_
dụ ng</w>
ế _
họ c</w>
quố c_
- 19</w>
ha d</w>
e ar
in e</w>
i es</w>
ou ld</w>
Ch in
M ar
á c_
it s</w>
i d
on al</w>
đ ồ
ấ y</w>
kh ác</w>
ì nh_
y ear</w>
n ước</w>
Tru ng_
c ũng</w>
nh ư</w>
đ ố
c ả</w>
s o
d o</w>
gi ả
i a</w>
no t</w>
iệ u</w>
om e</w>
as t</w>
i g
I n
ươ ng</w>
pe ople</w>
w e
ô i</w>
độ ng</w>
in f
be en</w>
p ar
ế t</w>
bệ nh</w>
il li
á n</w>
gh t</w>
a in
e t</w>
20 1
ou r
_ tr
ấ p</w>
al l</w>
a virus</w>
w ill</w>
ươ ng_
vi ên</w>
ar y</w>
x u
đầ u</w>
nh ất</w>
hiệ n</w>
ha i</w>
trường_ hợp</w>
the ir</w>
ư a</w>
nhiễ m</w>
ậ t</w>
s á
re c
c ầ
coron avirus</w>
Trung_ Quốc</w>
c ả
at ed</w>
hà ng</w>
_ h
nh à_
u m
b o
ư ng</w>
wh o</w>
d ịch</w>
tr u
ư ở
ph ải</w>
qu y
ổ _
l ại</w>
ặ c</w>
es t</w>
ti es</w>
ng o
C ác</w>
al so</w>
kh á
an h
phá t_
a f
ự _
illi on</w>
' s</w>
m ới</w>
20 20</w>
t ur
u l
ườ ng</w>
b a
Th e
d ed</w>
eal th</w>
g h</w>
bệ nh_
ế t_
à n</w>
n i
Mar ch</w>
ă ng</w>
in is
v er
ê u_
ứ ng</w>
ưở ng</w>
r ou
i ến</w>
al ly</w>
e l</w>
m ore</w>
tr a
ov er
th is</w>
í nh</w>
o re
d er</w>
đầ u_
ả n</w>
in ce</w>
ờ i</w>
tr ước</w>
iể n</w>
ati onal</w>
ch ú
việ n</w>
ượ ng</w>
ho ặc</w>
es s</w>
l ớ
iề u_
x ác_
o ther</w>
t w
_ t
e m</w>
b er</w>
the y</w>
ơ i</w>
đị nh</w>
al s</w>
ol d</w>
ứ c_
ậ p_
c an</w>
ng_ c
ả ng</w>
1 0</w>
Covi d</w>
n_ th
V ào</w>
en ti
k s</w>
ho ạ
du c
ẫ n</w>
fir st</w>
â y_
m on
ậ p</w>
t uy
d -19</w>
b ắ
w n</w>
Covi d-19</w>
the o</w>
nh_ph ố</w>
an d
w hi
cas es</w>
it al</w>
ti n
C O
whi ch</w>
ou r</w>
f or
ati ons</w>
O n</w>
ch ỉ</w>
đ iều_
th ông_
qu an</w>
b ay</w>
anh _
re por
m ình</w>
tu ổi</w>
m ed</w>
m ar
ạ o</w>
quốc_ gia</w>
gi ới</w>
c ứ
mộ t_
f i
re n
là m</w>
cầ u</w>
I n</w>
V I
Q u
à i_
ụ c</w>
ọ i</w>
re a
oun d</w>
nh à</w>
ng hi
iệ n</w>
Chin a</w>
ag e</w>
m á
e b
CO VI
n ó
à ng</w>
uy _
s h
nghiệ m</w>
đố i_
tw o</w>
ỉ nh</w>
th ực_
lo c
us e</w>
or s</w>
ec ted</w>
ă n_
ử_ dụng</w>
m à</w>
e as
af ter</w>
à_ N
qu a</w>
ê m</w>
th ấy</w>
, 000</w>
đồ ng</w>
s ử_dụng</w>
G i
com p
iể m_
ò n</w>
th u
ò ng</w>
à nh</w>
d ân</w>
c ơ
ba o_
tr e
lớ n</w>
bu t</w>
cứ u</w>
r is
1 9
m ạ
A nh</w>
u d
p p
qu an_
Ng uy
an n
ti ons</w>
l ên</w>
ữ a</w>
ti ve</w>
th an</w>
ti ên</w>
cu ộc</w>
an t</w>
ị ch_
gi á
M ộ
v ì</w>
thà nh_phố</w>
l ed</w>
n_ đ
đ i</w>
ti n</w>
inc lu
cá o</w>
a u</w>
v ụ</w>
e p
si d
h is</w>
f ac
nh ưng</w>
tr ic
coun try</w>
ne w</w>
m u
g ồ
con fir
u p</w>
gồ m</w>
a r</w>
cá ch</w>
re s</w>
b ở
s ur
đ ại_
trườ ng</w>
Vietn am
ak e</w>
a m_
tr iệu</w>
b ạn</w>
an ce</w>
t ăng</w>
â m</w>
xác_ nhận</w>
bá o</w>
ờ i_
ff ic
đ ưa</w>
h ô
á i</w>
B ộ</w>
í ch</w>
ướ c_
ch ức</w>
ú c</w>
v ậ
ên_ cứu</w>
t ỉnh</w>
o u</w>
ov er</w>
Vietnam ese</w>
u_ l
ặ t</w>
li ên_
ch iế
k ing</w>
phá p</w>
in es</w>
h er</w>
đầu_ tiên</w>
s ản_
en t
ac c
s er
k iểm_
es s
b ố</w>
ay s</w>
ỗ i</w>
ă n</w>
ng_ th
m illion</w>
bở i</w>
đ á
re e</w>
giả m</w>
confir med</w>
K h
công_ ty</w>
_ s
T ro
p ati
s ho
ph ụ
sp ital</w>
b iệ
ố i</w>
c ùng</w>
ế u</w>
th ời_
lo w
ca o</w>
bao_ gồm</w>
ou s</w>
ic al</w>
c es</w>
a u
m a
c ô</w>
ị _
com m
over n
ch u
e d
K ỳ</w>
ọ ng</w>
o i</w>
g en
w ould</w>
c òn</w>
pro v
B ệ
Ho a_
n ay</w>
kh ẩ
3 0</w>
il e</w>
t es
t e</w>
th ế_
nó i</w>
n ational</w>
ab out</w>
_ n
p ri
k e</w>
đ ây</w>
y ou</w>
us t</w>
nh ân_
g r
s y
nghi ên_cứu</w>
s ed</w>
b ả
ất_ cả</w>
v ực</w>
S t
H C
i ties</w>
ar g
a ng
tr uy
s ec
cor ding</w>
c ent</w>
c a</w>
M inis
k i
b ec
ab le</w>
ti me</w>
at es</w>
ử a</w>
d ec
c on</w>
th o
re s
n ó</w>
t ới</w>
đị a_
Tro ng</w>
bệnh_ nhân</w>
b a</w>
tiế p_
ệ n</w>
Ô ng</w>
iể m</w>
u_l ịch</w>
T o
m any</w>
el l</w>
khá ch</w>
f e
ev e
n ing</w>
n ào</w>
r ic
ừ ng</w>
nghiệ p</w>
Mộ t</w>
tr ở
ngo ài</w>
ạ t</w>
ễ n_
si on</w>
xu ất</w>
gi á</w>
Bệ nh_
đ iểm</w>
ắ c</w>
Hoa_ Kỳ</w>
H an
á i_
pre s
D is
b ằng</w>
qu ar
k ed</w>
bá o_
an s</w>
us ed</w>
quy ền</w>
p a
tr i
điều_ tr
nh_ph ủ</w>
gi a
đ ề
tr ies</w>
s it
per cent</w>
i z
eve lo
tr o
kh ông_
ev er
s ti
tr iển</w>
c_ s
st ud
g ần</w>
bắ t_
V N
đ ộ</w>
v ing</w>
c en
H à_N
d ịch_
Hà_N ội</w>
I t</w>
overn ment</w>
ẩ m</w>
in v
hà nh_
h ealth</w>
d u_lịch</w>
1 5</w>
ườ ng_
í _
ch i
n ơi</w>
một_ số</w>
l is
ou t
e i
ậ t_
lo ại</w>
e _
chí nh_
s he</w>
i ng
cá ch_
The o</w>
hà nh</w>
đ o
l and</w>
á t</w>
t en
n_ t
n ed</w>
c y</w>
l ượng</w>
qu ả</w>
b li
. 000</w>
t ố
as ed</w>
báo_ cáo</w>
tr an
ec t</w>
t a
n um
ev er</w>
ặ c_
v ẫn</w>
th er
m an</w>
cách_ ly</w>
Han oi</w>
x é
t ất_cả</w>
in ter
ear s</w>
â m_
u_ vực</w>
i ên_
b ất_
xu ất_
k ết_
i_ th
c ed</w>
o c
kho ảng</w>
es ti
w i
g ây</w>
l ea
em ic</w>
th iế
H e</w>
é p</w>
or y</w>
d re
ủ _
ỏ i</w>
â u_
ă m</w>
s ome</w>
S ou
1 2</w>
sá t</w>
ph ẩm</w>
p en
cas e</w>
y_ tế</w>
r ất</w>
M ỹ</w>
inf ec
il l
hoạ t_
the m</w>
pro duc
d evelo
N e
1 4</w>
ầ n_
l ast</w>
coun tries</w>
đ ó
thế_ giới</w>
t ổ
m i
kh u_vực</w>
w om
s ch
in to</w>
v e
at er</w>
wh en</w>
repor ted</w>
mo st</w>
is t
hoạt_ động</w>
an tin
gi a_
U .</w>
y ears</w>
so ci
quar antin
hà ng_
ổ_ chức</w>
ar d</w>
_h ội</w>
phát_ triển</w>
m p
d ự_
to àn</w>
oo d</w>
c lo
ộ ng</w>
nhi ên</w>
inclu ding</w>
em ent</w>
b ộ</w>
ể n</w>
am e</w>
a ir
Chin ese</w>
ư _
d e</w>
t ình_
ph ương</w>
l ần</w>
ad e</w>
y êu_
u e</w>
p s</w>
h el
H ealth</w>
it ed</w>
ộ i_
pl ac
b et
C ông_
đối_ với</w>
tr ọng</w>
chuy ến</w>
il y</w>
tric t</w>
en ce</w>
eas e</w>
v es</w>
t ính</w>
nă ng</w>
C om
ắ c_
t or</w>
f in
bli c</w>
th ường</w>
th ree</w>
t ì
po si
kho ẻ</w>
c ould</w>
ạ ng</w>
si a</w>
a re
g overnment</w>
ati ng</w>
w s</w>
s ức_
or m
gi an</w>
be ing</w>
5 0</w>
v en
k ể</w>
n ước_
f u
o ffic
ng_t âm</w>
Y _
d er
th êm</w>
ac t</w>
20 19</w>
thà nh_
on ly</w>
num ber</w>
t ạo</w>
l l</w>
_n ữ</w>
d ays</w>
chú ng_t
A ir
s on</w>
ươ ng_t
wor ld</w>
sản_ xuất</w>
c ông</w>
t a</w>
ả y</w>
por t</w>
f li
s ố
ha t</w>
c ar
ả nh_
c l
nh iệ
là m_
an c
U S
COVI D
ấ n</w>
yêu_ cầu</w>
ki nh_
ch il
c uố
COVID -19</w>
th s</w>
k ỳ</w>
ann oun
địa_ phương</w>
th ere</w>
hô m</w>
Y_ tế</w>
ủ _t
tu ần</w>
bắt_ đầu</w>
P ro
v acc
ướ ng</w>
t ment</w>
gi ờ</w>
m an
re sp
c ity</w>
x in</w>
wh ile</w>
con t
uố ng</w>
truy ề
phụ _nữ</w>
l ý</w>
f ore</w>
a i
U n
m ọi</w>
g y</w>
a_ s
T u
l ine</w>
ac k</w>
1 1</w>
liên_ quan</w>
ha y</w>
c al
t ôi</w>
s hi
v ed</w>
tiế ng</w>
sức_ khoẻ</w>
no w</w>
develo p
đ ô
thực_ hiện</w>
ph ép</w>
ch ứng</w>
re tur
l ây_
P ar
1 0
w ay</w>
rou p</w>
di a</w>
d ự
COVI D</w>
n o</w>
ộ ng_
mar k
f ore
â u</w>
H ồ
xé t_
wor k</w>
s us
B u
t ài_
p and
Đ ại_
y ing</w>
re as
2 5</w>
ứ ng_
su ch</w>
20 0
th ì</w>
ng u
m is
t ỷ</w>
t ổ_chức</w>
i al</w>
gi ú
a v
F eb
we e
tuy ên_
tra v
m in
Feb ru
h ome</w>
s es</w>
po li
m er
ạ m</w>
f t</w>
ex p
Febru ary</w>
g ọi</w>
chuy ển</w>
c ấ
S .</w>
Ho spital</w>
el l
pand emic</w>
me d
Nh ững</w>
th or
g o
đại_ dịch</w>
en d</w>
điều_tr ị</w>
xét_ nghiệm</w>
chí nh_phủ</w>
an ds</w>
m ỗi</w>
t al
ạ n_
si nh_
k e
h ưởng</w>
chú ng</w>
Minis try</w>
à u</w>
ti c
li ke</w>
Th is</w>
c re
ồ n</w>
se ar
i o
s ince</w>
f e</w>
ố n</w>
tuyên_ bố</w>
ph òng</w>
chí nh</w>
H ai</w>
ph ần</w>
làm_ việc</w>
ti ền</w>
Dis trict</w>
ả o</w>
tr ình</w>
pu blic</w>
lo w</w>
em ber</w>
at ur
g e</w>
ff e
ô n_
u_ h
tr ở</w>
comp any</w>
c ấp</w>
1 6</w>
thời_ gian</w>
In ter
st ar
p as
nhân_ viên</w>
m inis
d es
í a</w>
Sou th</w>
ó m</w>
uố c_
pati ents</w>
bệnh_ viện</w>
o f
ig n</w>
i f</w>
biệ t</w>
Bệnh_ viện</w>
ắ ng</w>
w e</w>
c ur
M inh</w>
ng_c ấp</w>
i m</w>
f am
l ã
a y_
A c
we en</w>
to àn_
s ống</w>
re l
be fore</w>
su l
ph ía</w>
lo o
hi gh</w>
ồ i</w>
đ iệ
ch ống</w>
c ap
tr a</w>
re qu
ou gh</w>
b rea
ur ing</w>
m ay</w>
t ly</w>
o p
b or
ac cording</w>
thà nh</w>
sá ch</w>
et s</w>
c ần</w>
announ ced</w>
2 2</w>
hợ p_
h ea
ảnh_ hưởng</w>
thiế t_
t ers</w>
m ặt</w>
kh ả
_th u
ằ m</w>
w ell</w>
D e
ev en</w>
our is
cả nh_
bả o_
ấ n_
đ iều</w>
ù ng_
ê u</w>
posi tive</w>
ng uy
un e</w>
t ư</w>
o b
u res</w>
e ff
dis ease</w>
re sid
g u
so át</w>
gi ữa</w>
K ore
đ àn_
wi th
nước_ ngoài</w>
l ợ
hoạ ch</w>
ar ound</w>
H u
D u
ấ u</w>
n ên</w>
di rec
ch ết</w>
ắ t</w>
ô _
t ak
cu ng_cấp</w>
b an</w>
ati ve</w>
t ors</w>
dre n</w>
ú t</w>
un der</w>
tran s
tes ted</w>
wh ere</w>
_ quan</w>
2 1</w>
đề u</w>
tur e</w>
tho se</w>
nh au</w>
Nguy en</w>
y s</w>
má y</w>
khẩ u</w>
g ì</w>
d ẫn</w>
i_ ph
bet ween</w>
ễ n</w>
đàn_ ông</w>
R e
A f
2 4</w>
u s</w>
phá t</w>
th am_
ng s</w>
d ùng</w>
t ử_
giú p</w>
1 .
re gi
nh ập_
a use</w>
_l a</w>
1 3</w>
đ ình</w>
th ese</w>
oo k</w>
loc al</w>
ch ế</w>
ừ a</w>
ậ u</w>
t al</w>
quốc_ tế</w>
o_ d
m ức</w>
A n
đô _la</w>
k iến</w>
a il
Un ited</w>
ả ng_
th rou
r it
ex per
d ư
1 7</w>
mạ nh</w>
l arg
f ol
ã _hội</w>
kh ỏi</w>
h u
b us
au thor
T i
v ong</w>
re sear
k iện</w>
M C</w>
ử a_
đ ặc_
tr al</w>
m ô
m s</w>
The y</w>
A l
tr á
do wn</w>
r on
in d
on d</w>
n_ pháp</w>
l ập</w>
ấ n_đ
oo l</w>
ngườ i_
n ếu</w>
S he</w>
bá n</w>
Nguy ễn_
ỷ _
tử_ vong</w>
tro l</w>
1 ,
ấn_đ ề</w>
m p</w>
m ain
th ể</w>
s ó
nhiễ m_
tr ực_
pati ent</w>
g an
b le</w>
ò ng_
vậ y</w>
iề n</w>
gh ts</w>
st s</w>
w ar
ver s
bec ause</w>
f ound</w>
biệ n_pháp</w>
b ỏ</w>
C ity</w>
v ấn_đề</w>
tr ẻ</w>
quarantin e</w>
gia_ đình</w>
an u
_s ở</w>
ế_ hoạch</w>
chil dren</w>
d y</w>
brea k</w>
an ts</w>
Th u
m as
h ã
c ol
ap p
ườ i</w>
đ ường</w>
ther n</w>
om s</w>
g ro
sur e</w>
par tment</w>
ng uy_
i l</w>
h ệ</w>
1 8</w>
x ã_hội</w>
pri l</w>
l es</w>
kiểm_ soát</w>
ch ang
A pril</w>
2 3</w>
ế n_
ạ c</w>
re sul
or t</w>
o per
me as
h uy
đ ổi</w>
si g
l an</w>
i an</w>
ho á</w>
M o
HC MC</w>
s el
m il
ch ặ
Q uốc_
hi ể
_ ch
u_ tr
u m</w>
phát_ hiện</w>
nh óm</w>
m ang</w>
lo gy</w>
g re
f ic
chuy ên_
a_s ẻ</w>
J ap
le g
ac ti
F ac
chi a_sẻ</w>
L an</w>
2 7</w>
w ever</w>
th ị_
rea d</w>
má y_
ho àn_
h ình</w>
h um
_ năng</w>
ứ a</w>
ương_t ính</w>
vacc ine</w>
tì m</w>
t ục</w>
d ương_tính</w>
ă ng_
wom an</w>
mark et</w>
l ines</w>
co n_
c er
HC M</w>
f our</w>
en s</w>
ch ưa</w>
Tru mp</w>
ắ n</w>
em p
C en
v ật</w>
t ouris
sp ec
ser vi
med ical</w>
Nh ật_
Ng o
tuy ến</w>
sa me</w>
ho spital</w>
M al
t ake</w>
id e</w>
Ph á
A u
ố i_
Th ái_
đá nh_
m it
dịch_ vụ</w>
tố t</w>
m ents</w>
T ha
ý _
throu gh</w>
kh í</w>
author ities</w>
lo y
cu ̉
b illion</w>
Ch í
thông_ tin</w>
m ade</w>
củ a</w>
T uy_
L o
2 8</w>
sa ng</w>
em b
d ea
Tuy_ nhiên</w>
th uốc</w>
ne t</w>
n s</w>
cuố i</w>
v ùng</w>
thu ộc</w>
m ake</w>
U ni
B ản</w>
kiểm_ tra</w>
a in</w>
quy ết_
gi ữ</w>
d uring</w>
sy st
s k
prov ince</w>
m_ đố
lo b
iệ u_
h ệ
giả i_
anu ary</w>
J anuary</w>
t ập_
s inh</w>
k ế_hoạch</w>
ever al</w>
e red</w>
c ơ</w>
H àn_
ũ _
m uố
chiế c</w>
c ri
at h</w>
wor k
es day</w>
cấ m</w>
a ir</w>
2 6</w>
ơ n_
to tal</w>
m ak
C on
đ ặt</w>
s ing</w>
c -
W h
I s
ệ nh</w>
ẵ ng</w>
x úc</w>
ng_c ửa</w>
il i
a o</w>
a ff
Fac eb
đ ất</w>
kh iến</w>
b iến</w>
O n
A s</w>
A n</w>
mu a</w>
el s</w>
du e</w>
_th ành</w>
S au</w>
Gi á
ả i_
x ảy</w>
tru ng_
su b
qu y_
it e</w>
bus in
b iển</w>
Hàn_ Quốc</w>
ỉ _
đó ng_cửa</w>
t old</w>
k no
ar ri
Faceb ook</w>
Bu t</w>
ử_ nghiệm</w>
y p
ric e</w>
kh uy
d ro
trở _thành</w>
su p
out break</w>
infec tion</w>
hel p</w>
Nhật_ Bản</w>
Nh ưng</w>
sp read</w>
al l
Ac cording</w>
201 8</w>
ồ ng</w>
ẻ _
po pu
j ust</w>
cả nh</w>
ain st</w>
N ational</w>
A mer
0 ,000</w>
ộng_ đồng</w>
tổ ng_
th ay_
la r</w>
d r
ag ainst</w>
Đ à_N
ă m_
y our</w>
vers ity</w>
un ity</w>
ti z
te ch
soci al</w>
s áng</w>
ph ương_
m iền</w>
l ư
inf orm
cả m_
b ản</w>
Amer ic
Đà_N ẵng</w>
ti êu_
th ử_nghiệm</w>
er al</w>
b ased</w>
ặ p</w>
độ ng_
sti ll</w>
dụ c</w>
di ễn</w>
W or
Pro v
g et</w>
ch âu_
b à</w>
I tal
quyết_ định</w>
mon th</w>
im por
1 5
quan_ trọng</w>
p er</w>
ngh ệ</w>
n or
lã nh_
as s
are as</w>
H ọ</w>
ì n</w>
tr ac
h ỗ
b iể
ắ c-
sch ool</w>
ren t</w>
mạ ng</w>
không_ thể</w>
US D</w>
S e
2 .
ô n</w>
s s</w>
muố n</w>
ch o_
Prov ince</w>
ph ản_
m at
khá ch_
k iế
hi gh
ch ed</w>
_th ống</w>
ọ n</w>
à y_
t ên</w>
coron a</w>
chúng_t a</w>
b r
A r
v er</w>
tr ạng</w>
resp on
ou s
on om
inform ation</w>
fu l</w>
fol low
1 00</w>
í ch_
à ng_
us ing</w>
cá i</w>
đặc_ biệt</w>
t ự_
l iệu</w>
khả _năng</w>
c ộng_đồng</w>
ầ u</w>
truyề n_th
s ự_
e ly</w>
d em
b ên</w>
In d
tru ng_tâm</w>
sa ys</w>
ng ăn_
j o
fam ily</w>
ec ts</w>
c_s ĩ</w>
T ổ
4 0</w>
tru c
thông_ báo</w>
ngo ái</w>
ea ch</w>
công_ bố</w>
_tr ợ</w>
S a
J o
ê m_
tre at
thị_ trường</w>
t àu</w>
inc reas
V in
đầu_ tư</w>
ver y</w>
v ệ</w>
stud ents</w>
sid e</w>
re ad
nă m_
n ữa</w>
do anh_
d ù</w>
c ửa_
ổ i_
ạ m_
đồ ng_
v ị</w>
t ác</w>
inf ected</w>
hỗ _trợ</w>
dịch_ bệnh</w>
a_ học</w>
T P</w>
ắc- xin</w>
đ ạo</w>
sec ond</w>
b ri
tr iệu_
f ood</w>
d et
a d</w>
ị _tr
đo àn</w>
á p_
s everal</w>
om e
kết_ quả</w>
inter national</w>
fi ve</w>
b ùng_
a i_
x e</w>
vi de
pro c
ol s</w>
k é
g an</w>
bo th</w>
R es
un der
pro vi
ngu ồn</w>
ma j
m inh</w>
lo gi
I r
per son</w>
kinh_ tế</w>
d i_
chuyên_ gia</w>
B a
ê _
e p</w>
_l iệu</w>
P o
ẩ n</w>
trav el</w>
th en</w>
hệ _thống</w>
g g
dự ng</w>
J u
ti c</w>
sh ould</w>
s ản</w>
for m
1 8
sản_ phẩm</w>
rec ei
plac e</w>
Ho wever</w>
ả nh</w>
w hat</w>
triệu_ chứng</w>
ti l</w>
th ing</w>
b l
b i
Ng ười</w>
Minis ter</w>
đề _
th ương_
pro t
l ev
is su
h ạn_
M on
ọ c</w>
đ ất_
tr ưởng</w>
tiếp_ xúc</w>
li m
công_ c
x uống</w>
u ro
t on</w>
of f</w>
ng er</w>
m es</w>
ương_ trình</w>
vậ n_
tiếp_ tục</w>
ent ly</w>
d ers</w>
công_ dân</w>
cont act</w>
b é</w>
Bệnh_ nhân</w>
ạ nh</w>
ã i</w>
tru ng</w>
m_đố c</w>
m ất</w>
l ệnh</w>
gan iz
b an_
ụ c_
ố c</w>
ẻ_ em</w>
th ức</w>
shi p</w>
s ân_
re g
mon ths</w>
con tin
chặ n</w>
ch ủ_
c am
St ates</w>
S A
bá c_sĩ</w>
b ack</w>
Mal ay
ph ân_
c al</w>
ati on
Uni versity</w>
L i
Air lines</w>
A s
ặ ng</w>
ản_ lý</w>
l in
hã ng</w>
gia o</w>
ec onom
Th anh</w>
N ăm</w>
v ài</w>
t en</w>
ph òng_
par t</w>
gh i_
c are</w>
VN D
Kh i</w>
v ắc-xin</w>
un til</w>
k il
ch ất_
bùng_ phát</w>
19 9
hiệ u</w>
enti al</w>
Qu ang</w>
ó n</w>
tr al
se t</w>
poli ce</w>
ph o
kiế m</w>
im m
h ed</w>
cơ _quan</w>
com e</w>
al ity</w>
D i
ur e</w>
tr ùng</w>
tham_ gia</w>
li fe</w>
i als</w>
e o</w>
cơ _sở</w>
ch í</w>
c_s inh</w>
2 ,
stud y</w>
po s
em s</w>
dư ới</w>
cá _
ci al</w>
Ne w</w>
C ha
thay_ đổi</w>
kh ó
i f
com pl
b er
at a</w>
Kore a</w>
ở _
ả m_
is e</w>
ủ_t ướng</w>
Đại_ học</w>
xác_ định</w>
người_ dân</w>
cho_ phép</w>
Ch ú
v en</w>
t ương_
c ổ_
b ài</w>
B ắc_
3 1</w>
treat ment</w>
to p</w>
tiế p</w>
ing s</w>
Tru ng_tâm</w>
đ ủ</w>
á u</w>
wom en</w>
ris k</w>
r e</w>
p _th
meas ures</w>
g roup</w>
f ul
chính_ quyền</w>
at ory</w>
Ir an</w>
A us
wee k</w>
tr ẻ_em</w>
sus pen
p ol
ne x
kho a_học</w>
kh u</w>
d ân_
N am_
H O</w>
C u
B a</w>
201 6</w>
w ays</w>
năm_ ngoái</w>
ng ành</w>
nex t</w>
di d</w>
Việ t</w>
F r
0 %</w>
ây_ dựng</w>
tình_ trạng</w>
th ers</w>
repor t</w>
kno wn</w>
cal led</w>
N inh</w>
L a
C am
w ater</w>
tr ận</w>
qu á
pre v
pas se
or ies</w>
lob al</w>
hạn_ chế</w>
chúng_t ôi</w>
ch ers</w>
W HO</w>
201 7</w>
ủ ng_
đo ạn</w>
u ng</w>
t em
o w
mp t
il ity</w>
hiệ n_
fli ght</w>
công_ nghệ</w>
Ph ili
ã n</w>
r ộng</w>
on line</w>
nhiễm_ bệnh</w>
n_ l
es t
at t
ar ly</w>
am s</w>
V ũ_
T ư</w>
í t</w>
t ác_
syst em</w>
si an</w>
do c
ci tiz
cen tral</w>
_l ượng</w>
ậ n_
đ ạt</w>
s tr
ic e</w>
fac e</w>
emp loy
cửa_ hàng</w>
bảo_ vệ</w>
ử i</w>
ù a</w>
vide o</w>
v i</w>
n_ s
m or
l ong</w>
i gh
Malay sia</w>
6 0</w>
2 9</w>
me dia</w>
l ands</w>
họ c_sinh</w>
e g
d uy
b ro
_l ại</w>
E uro
õ i</w>
x ây_dựng</w>
work ers</w>
tổng_ số</w>
m ẹ</w>
h ạn</w>
b ốn</w>
b ình</w>
T ại</w>
Phili pp
J une</w>
De partment</w>
​ ​
u_ quả</w>
huy ện</w>
cu ộ
b ình_
P e
7 0</w>
ắ p</w>
ó ng</w>
with out</w>
trở _lại</w>
s ou
s ci
ist an</w>
g ửi</w>
et y</w>
S E
y ếu</w>
t ự</w>
t es</w>
k ỹ
h ội</w>
giá o_
bu il
an ti
SA R
đất_ nước</w>
đ ường_
à o_
toàn_ cầu</w>
t ừng</w>
t est</w>
s ha
p e</w>
ngh ĩ
ng ừa</w>
ng ers</w>
is h
hành_ khách</w>
gro w
eas es</w>
S a</w>
N or
L ong</w>
I V</w>
s en
qu ận</w>
qu ản_lý</w>
m y</w>
iế u</w>
g ái</w>
f ri
e y</w>
bu ộc</w>
an_ toàn</w>
T ôi</w>
Ng a</w>
Công_ ty</w>
C ô</w>
A I</w>
ỷ _l
trực_ tuyến</w>
nh ỏ</w>
mis sion</w>
không_ khí</w>
hi m</w>
h an</w>
de ath</w>
Jap an</w>
j ect</w>
doanh_ nghiệp</w>
d iện</w>
c àng</w>
Inter national</w>
Chí nh_phủ</w>
ặ t_
st ate</w>
m ắc</w>
m ov
con trol</w>
am ong</w>
Ital y</w>
G er
5 00</w>
ạ ch</w>
đ ứng</w>
Đ ức</w>
ú c_
h ại</w>
fore ign</w>
al low
U S</w>
D a</w>
ặc_ dù</w>
ti onal</w>
sân_ bay</w>
su ng</w>
per s
ov ered</w>
nguy_ cơ</w>
i_ trường</w>
h ộ</w>
h ou
ch ương_trình</w>
b ur
al e</w>
S u
ã o</w>
t ay</w>
sp it
s ome
or der</w>
nghi êm_
mpt oms</w>
lu ận</w>
l ater</w>
i ous</w>
_ Ch
Th ủ_tướng</w>
ộ _
Â u</w>
resid ent</w>
re cor
m ẫ
in s</w>
ho w</w>
d ru
ch ủ
Đ iều</w>
w er</w>
u_ t
truy ền</w>
sit e</w>
ngăn_ chặn</w>
ch arg
S ing
B à</w>
0 .000</w>
vi s
ti ề
th ấp</w>
tech no
resear ch</w>
ph im</w>
n er</w>
maj or</w>
m en</w>
g ó
er ing</w>
e qu
di tion</w>
ac k
ac e</w>
Thái_ Lan</w>
Qu ảng_
I f</w>
v al
th ị
ta in</w>
sp o
re le
o ff
nhiệ t_
nh ằm</w>
man ag
m ối</w>
im p
ch ứng_
as e</w>
X u
Ju ly</w>
G oo
Co V</w>
wor king</w>
ti mes</w>
li er</w>
l at
infec tions</w>
ear ly</w>
d ata</w>
bo dy</w>
Ti k
Ne w
Aus tral
ượ t</w>
y ou
ven tion</w>
u_ th
servi ces</w>
on d
lây_ nhiễm</w>
gen cy</w>
g ặp</w>
g o</w>
cá_ nhân</w>
comp an
c anc
R us
Philipp ines</w>
M ay</w>
st o
s truc
s ay</w>
o_d õi</w>
mi ễn_
h ình_
ch ăm_
Phá p</w>
C an
2 5
é t</w>
u_tr ang</w>
sti tu
m ở_
h ear
dự_ kiến</w>
cảnh_ sát</w>
Sing a
ur ity</w>
ph iếu</w>
o s</w>
n_th o
n ổi_
cu l
bec ome</w>
Tru ng</w>
S áu</w>
Mộ t_
M ai</w>
H án</w>
B ình_
B o
ủ_t ịch</w>
ắ m</w>
u han</w>
sho w
sel f</w>
quan_ chức</w>
o_ động</w>
ir d</w>
inv es
h ar
h al
g le</w>
du ce</w>
dea ths</w>
c ame</w>
_tr ưởng</w>
W uhan</w>
E x
Đ ông</w>
xuất_ hiện</w>
vi sit
truyề n_
só c</w>
retur ned</w>
pro f
o k</w>
fli ghts</w>
e ting</w>
direc tor</w>
d ài</w>
ch ất</w>
ch o
c lu
ad ded</w>
ị_tr í</w>
x e_
the o_dõi</w>
on es
lây_ lan</w>
l y
as hi
Au g
v òng</w>
tì m_
sy mptoms</w>
quố c</w>
por e</w>
l úc</w>
l ess</w>
khẩ u_trang</w>
e vi
bả o</w>
Th à
Singa pore</w>
N ếu</w>
M e
H IV</w>
Goo gle</w>
20 0</w>
thông_ qua</w>
si ble</w>
n ec
hea d</w>
c our
Wor ld</w>
ố _
Đ ông_
máy_ bay</w>
kh u
k ý</w>
id enti
e ther</w>
_Ch í_
W e</w>
Vũ_ Hán</w>
L iên_
Hồ _Chí_
Aug ust</w>
v ị_trí</w>
v ăn_
ng_th ống</w>
l ing</w>
d anh_
công_ việc</w>
c k</w>
anh_ ch
Hồ_Chí_ Minh</w>
F ri
điệ n_tho
w as
w a
số _lượng</w>
kho ản</w>
hàng_ không</w>
de red</w>
ch ọn</w>
xuất_ khẩu</w>
ti m</w>
ro ss</w>
ri ê
in k</w>
h ồ
exp ected</w>
ca used</w>
as ked</w>
điều_tr a</w>
â ng</w>
x em</w>
vi ron
thành_ viên</w>
tak en</w>
produc ts</w>
our s</w>
l ời</w>
họ p</w>
ho spit
công_c ộng</w>
an other</w>
Tik To
N o
F or
ẩ n_
độ i</w>
w at
th ể
si ve</w>
nh ật</w>
n am</w>
ind us
i on</w>
ec tive</w>
di ffe
ch es</w>
at ten
_ kh
TikTo k</w>
T ây_
K i
Ind ones
C hi
B inh</w>
ẳ ng</w>
ạ y</w>
đ ông</w>
v el</w>
u al</w>
tra ng_
t ain
sự_ kiện</w>
st at
pu ty</w>
po sed</w>
n ess</w>
f un
dis c
compan ies</w>
R o
F or</w>
C ol
1 6
’ t</w>
Đ ây</w>
sus p
nguy ên_
n ’t</w>
in st
f l
ess es</w>
chăm_ sóc</w>
c la
b re
Ph u
C E
po in
passe ngers</w>
p r
ch ức_
al i
N ang</w>
3 .
ả o_
sup port</w>
s tre
s m
re st
nor thern</w>
khuy ến_
inclu de</w>
g a
esti g
bắ c</w>
b ang</w>
an k</w>
ad a</w>
ề u</w>
ù _
te am</w>
t yp
o _th
ng ày_
n ằm</w>
n ông_
m emb
le ar
h e
ghi_ nhận</w>
dự a</w>
M i
H iệ
Gi ang</w>
ừ a_
đ ảm_
popu l
di ed</w>
b iên_
ag es</w>
VN D</w>
Ho a</w>
H ong</w>
Fri day</w>
Chú ng_t
Af ter</w>
1 4
ứng_ dụng</w>
ị u</w>
th ough</w>
pu t</w>
ngh ĩ</w>
il and</w>
d ành</w>
comm unity</w>
ci es</w>
Tha iland</w>
T e
S on</w>
P ri
G en
thiết_ bị</w>
qu á</w>
par ti
mu ch</w>
le ast</w>
clo se</w>
chang e</w>
c ây</w>
ầ u_h
ầu_h ết</w>
ầ m</w>
đ ời</w>
t ừ
quarantin ed</w>
mô i_trường</w>
m ùa</w>
i ti
do anh</w>
car ri
c ứ</w>
ó ng_
sch o
quy ết</w>
ph ó</w>
n ers</w>
mẫ u</w>
li c
is ol
impor t
g en</w>
el ec
di vi
cur ren
Th ế_
L u
ỷ_l ệ</w>
đ ợ
đ iện</w>
vi e
trá nh</w>
tr ả</w>
si x</w>
qu án</w>
nhà_ nghiên_cứu</w>
ne ed</w>
minis try</w>
con cer
ch ing</w>
busin ess</w>
are a</w>
Com m
A t</w>
ấ u_
x e
pp ed</w>
on es</w>
ol u
n u
is h</w>
dự_ án</w>
19 8
Đ ộ</w>
th ăm</w>
t ấn</w>
sa o</w>
ni ght</w>
mas ks</w>
lu ật</w>
hum an</w>
chuy ện</w>
c r
_ S
Mon day</w>
D an
A sia</w>
ư_ dân</w>
ô_ nhiễm</w>
u ation</w>
regi on</w>
nh ập</w>
l ab
k ết</w>
develop ed</w>
cu st
c e
Indones ia</w>
ữ _liệu</w>
read y</w>
ph ần_
ous ly</w>
m ục_
m ắt</w>
h ỏi</w>
follow ing</w>
en cy</w>
em er
bắ t</w>
Ng ày</w>
N hà
G u
E ng
Ch i</w>
C or
A d
w ide</w>
v u
t ấn_
requ i
quan_ hệ</w>
or ganiz
n ội_
is t</w>
inv ol
in d</w>
ex am
d en</w>
citiz ens</w>
c ăn_
b ab
H a</w>
ầ u_
w ea
s al
por ts</w>
phụ c_
n '
n' t</w>
hàng_ đầu</w>
ever y</w>
c k
ar m
ac ross</w>
Z eal
ạ p</w>
đảm_ bảo</w>
ì _
tập_ trung</w>
tiế n_
th ở</w>
scho ols</w>
s is</w>
offic ials</w>
o x
o thers</w>
nghĩ a</w>
ng ing</w>
l ấy</w>
iệ t_
g lobal</w>
en ter
e es</w>
dis t
con_ người</w>
bất_ kỳ</w>
I D
A p
ứ _
ĩ nh_
á nh</w>
vậ t_
u p
tìm_ kiếm</w>
tr anh</w>
ti êu</w>
techno logy</w>
ngh ị</w>
mon ey</w>
m ust</w>
l ý_
h ồi</w>
_thu ật</w>
_l ực</w>
Th ere</w>
P re
New _
Hồ ng_
z e</w>
tran sp
t_ nhất</w>
sinh_ viên</w>
s ent</w>
p i
ng ại</w>
má u</w>
mak ing</w>
l it
hiệ u_quả</w>
fi ed</w>
_tr ình</w>
On e</w>
w ho
tr ị</w>
thực_ phẩm</w>
r a_
if ic</w>
h ạ
gia i_
clo sed</w>
ci d
ch ỉ_
atur e</w>
_l ý</w>
W ed
H y
B ri
su pp
p ment</w>
nh u_
n âng</w>
memb ers</w>
m ại</w>
lợ i_
gi ấ
g ood</w>
ar s</w>
S un
N i
Một_ số</w>
ở _h
ồ n_
v ọng</w>
t ỷ_lệ</w>
ph ổi</w>
o wn</w>
nổi_ tiếng</w>
ngo ại_
n ữ</w>
n ation
m ón</w>
f ur
f er
cảnh_ báo</w>
cap ital</w>
Zeal and</w>
Wed n
3 ,
truyền_th ông</w>
tiế t</w>
tic al</w>
th ường_
sá u</w>
su m
s our
prev ent</w>
nhà_ khoa_học</w>
n_th iết</w>
m ở</w>
larg est</w>
iz ed</w>
e f</w>
ag o</w>
Wedn esday</w>
S am
3 00</w>
đ ô</w>
trường_ học</w>
th i</w>
st an
se e</w>
reg ul
per io
or ts</w>
mor ning</w>
h y
f ar</w>
cầ n_thiết</w>
chu ẩn_
am es</w>
SE A
P ati
P ak
đ ẩ
t ương_t
sci enti
rec ent</w>
ph ạt</w>
mit ted</w>
ma in</w>
l ực</w>
l ate</w>
ha pp
do es</w>
d u_
_n ên</w>
S o
ớ m</w>
un i
s ớm</w>
rel ated</w>
pre vi
n ặng</w>
inv estig
giai_ đoạn</w>
gi ả</w>
es p
di tional</w>
ca o_
a ng_
V ăn_
V an</w>
đ ứa</w>
đ ồ</w>
th ải</w>
tes ting</w>
sho w</w>
ng ay</w>
ne y</w>
ic ro
giá m_đốc</w>
exper i
develop ment</w>
châu_ Âu</w>
P resident</w>
ữ u</w>
ậ m_
độ c_
đ ảo</w>
í t_nhất</w>
y o</w>
v al</w>
trở _nên</w>
resul ts</w>
pol lu
ng ờ</w>
l d
kh í
i ally</w>
cơ _thể</w>
ẳ ng_
ắ t_
th ird</w>
t ư_
pro gr
ph i_
no vel</w>
n_t ử</w>
lis t</w>
khẩ n_
fe w</w>
be li
Y ou
S ec
P u
N hi
Inter net</w>
H à_
1 7
Ấ n_
s h</w>
p ast</w>
offic ial</w>
n on
m ent
leg al</w>
larg e</w>
hoàn_ toàn</w>
hi t</w>
en ds</w>
compl et
chuẩn_ bị</w>
Th ese</w>
điện_tho ại</w>
x ế
x ã</w>
te e</w>
produc tion</w>
ph ổ_
inc es</w>
chủ ng</w>
M any</w>
H o</w>
B ắc</w>
201 5</w>
ố ng_
́ ng</w>
us ers</w>
quy_ định</w>
o_d ài</w>
loo d</w>
giá o</w>
exper ts</w>
eal th
e du
b iế
ain ed</w>
Wh en</w>
Sun day</w>
C D
wee ks</w>
w ard</w>
t á
re ased</w>
r y</w>
nó ng</w>
nhu_ cầu</w>
ne g
m et
lo t</w>
khẩn_ cấp</w>
is ed</w>
increas e</w>
h ours</w>
gi ớ
danh_ sách</w>
ch ịu</w>
b ản_
_kh ăn</w>
Y or
Thà nh_phố</w>
S ome</w>
Austral ia</w>
As soci
điệ n_tử</w>
đ ấu</w>
sur ve
su c
s ử</w>
s even</w>
re main
phổ_ biến</w>
ngh ỉ</w>
l ễ</w>
khó _khăn</w>
hal f</w>
f il
esti m
en viron
divi du
d ữ_liệu</w>
ci ties</w>
Tu esday</w>
S y
Ấn_ Độ</w>
áp_ dụng</w>
vi ol
to án</w>
ti ện</w>
retur ning</w>
nhiệ m</w>
ne ws</w>
lis hed</w>
lis h</w>
kinh_ doanh</w>
kh ai</w>
ha ving</w>
ep id
c ố_
b as
_s inh</w>
Tr ường_
K ho
D ong</w>
Cen ter</w>
x a</w>
tr ải</w>
thời_ điểm</w>
res s</w>
re st</w>
prov inces</w>
pl ans</w>
nghiêm_ trọng</w>
me di
m ul
kho a</w>
k êu_
import ant</w>
i_ cùng</w>
họ c_
gen er
ep t
con tr
_tr ị</w>
đánh_ giá</w>
xé t</w>
u ally</w>
tri bu
ter rit
r ate</w>
qu ay</w>
nhà_ máy</w>
mon it
m ặt_
li ke
la un
kêu_ gọi</w>
khách_ hàng</w>
dec is
d a</w>
ch ấ
acti vi
S atur
O r
4 .
ộ _trưởng</w>
ạ ch_
động_ vật</w>
đ ình_
đ áng</w>
uy ên</w>
touris ts</w>
th ổ</w>
tes ts</w>
t el
phản_ ứng</w>
ngh ìn</w>
lo ài</w>
hành_ động</w>
d om
con si
ap prov
an im
ac coun
Việ c</w>
T im
Pati ent</w>
Ho àng_
Fr ance</w>
ệ t</w>
điều_ hành</w>
đ á</w>
tri al</w>
t ối</w>
t âm</w>
st ay</w>
sa f
r an
ni ên</w>
nh anh</w>
lớ p</w>
la o_động</w>
iể n_
hiể u</w>
go ing</w>
g s</w>
di es</w>
cá nh</w>
cla im
ch ủ</w>
c ơn</w>
bor der</w>
biên_ giới</w>
K ong</w>
0 0
ụ _
ỗ _lực</w>
you ng</w>
vi c
v ấn</w>
th u_h
show ed</w>
r ừng</w>
pl an
oo ds</w>
l an
in dividu
g ốc</w>
g et
c ro
c oo
T ra
Quốc_ gia</w>
Pe ople</w>
C ơ
ọ t</w>
ve ly</w>
v an
th ời</w>
t ăng_
t le</w>
s ạn</w>
ri ght</w>
r ời</w>
po st
n er
miễn_ dịch</w>
ké o_dài</w>
h ist
c ửa</w>
c an
av o
al ities</w>
af f</w>
Việ n</w>
Se a</w>
Kore an</w>
Americ an</w>
3 6</w>
đình_ chỉ</w>
v o
u es</w>
tấn_ công</w>
trav el
tr ị_
thành_ lập</w>
st u
s co
s _
resear chers</w>
perio d</w>
o_th ông</w>
ngh i_
ng_th ời</w>
me eting</w>
lãnh_ thổ</w>
k m</w>
g n
for m</w>
ffic ul
en e
en d
ear lier</w>
di fficul
d ụ</w>
d ri
cust om
ch _th
bu ổi</w>
ann ed</w>
aff ected</w>
a ur
Satur day</w>
SAR S</w>
Nhà _
ẹ p</w>
ư_ vậy</w>
đ ơn_
with in</w>
we b</w>
tak ing</w>
suspen ded</w>
su gg
r o</w>
p ur
m id
like ly</w>
l ịch_
hiể m</w>
h a</w>
gi r
f ail
chính_ thức</w>
Ch ủ_
B i
A ll</w>
ở i_
ướ ng_
í_ dụ</w>
to ok</w>
resul t</w>
pl ay
p ris
p il
ne e
hợp_ pháp</w>
ho l
giả i_th
fur ther</w>
chiế n_
L e
In dia</w>
3 9</w>
3 5</w>
2 6
ệ t_
đại_ học</w>
Ú c</w>
w ent</w>
t í
t or
st aff</w>
sec urity</w>
rec ently</w>
phương_ tiện</w>
or ig
on ed</w>
nh ạc</w>
n ỗ_lực</w>
lev el</w>
khách_ sạn</w>
il ities</w>
ig g
gi ải</w>
e ng
diffe rent</w>
d es</w>
b lood</w>
Chúng_t ôi</w>
đẩ y</w>
ú ng</w>
v ốn</w>
un ic
tương_t ự</w>
thiế u</w>
s ẵ
ra in</w>
quá _trình</w>
op en</w>
ng roup</w>
ne arly</w>
mi ght</w>
m_ sát</w>
lý_ do</w>
l or
id ed</w>
ic k
gia o_
ful ly</w>
ei ght</w>
com ing</w>
cl as
c ư</w>
ai l</w>
Vi ngroup</w>
O b
D ương</w>
A F
4 00</w>
ệ _
đối_ mặt</w>
đ u
vi ce</w>
tr í</w>
pro ject</w>
p ric
o pen
nă ng_
k ế</w>
g ed</w>
Yor k</w>
Nhi ều</w>
Jo h
B ảy</w>
wor th</w>
w in
tr ăm</w>
tiế p_th
su ất</w>
so ft</w>
recor ded</w>
plac es</w>
ph á</w>
ng e</w>
n ền</w>
indus try</w>
ho ãn</w>
ch ec
bả y</w>
ar i
activi ties</w>
Re u
A SEA
4 3</w>
thành_ công</w>
stitu te</w>
phòng_ ngừa</w>
neg ative</w>
mo ve</w>
m ưa</w>
h ội_
f ree</w>
ec tion</w>
công_ nghiệp</w>
c ực</w>
b ia</w>
ati c</w>
al le
ag ed</w>
a way</w>
Sa ig
S ept
R i
P ac
F ore
ASEA N</w>
ử _lý</w>
ở_h ữu</w>
đợ t</w>
z er
x ử_lý</w>
vi ết</w>
trung_ bình</w>
res tric
popul ation</w>
kh ủng_
it h</w>
inc reased</w>
en ing</w>
cả m</w>
contin ue</w>
c ận</w>
c el
bet ter</w>
b ổ_
Sept ember</w>
Can ada</w>
A sian</w>
ỏ ng</w>
ạ o_
ạ c_
riê ng</w>
ren ts</w>
pl es</w>
ph í</w>
o m</w>
nh ư_vậy</w>
it ary</w>
fi el
f a
econom ic</w>
anh _th
To k
St ate</w>
K ông</w>
G o
D a
ậm_ chí</w>
ú _
á y</w>
x uyên</w>
tre ated</w>
rele ased</w>
la w</w>
kh ó</w>
hành_ vi</w>
gia_ tăng</w>
equ i
du_ khách</w>
doc tors</w>
dem and</w>
cảm_ thấy</w>
cuố i_cùng</w>
ch iều</w>
c ập</w>
c ạnh</w>
anc ing</w>
_th ế</w>
Th ị_
N ó</w>
N gh
Con trol</w>
CE O</w>
B ộ_trưởng</w>
9 0</w>
̀ ng</w>
pl as
nh ìn</w>
nh anh_ch
nhanh_ch óng</w>
ng ton</w>
ne w
lãnh_ đạo</w>
l ập_
l l
ir e</w>
i j
hospit als</w>
hear t</w>
h ầu_hết</w>
g ame</w>
ev ents</w>
dru g</w>
cổ_ phiếu</w>
chil d</w>
charg ed</w>
allow ed</w>
Reu ters</w>
Ph ó</w>
P r
B ra
ể n_
đ êm</w>
we b
tác_ động</w>
saf ety</w>
resid ents</w>
recei ved</w>
po wer</w>
par t
nhập_ khẩu</w>
n am
man u
iệ m</w>
iể u</w>
hợp_ tác</w>
h ướng_
gi ống</w>
d ence</w>
an y
an ese</w>
Pri me</w>
Hồng_ Kông</w>
Gen eral</w>
Cen tral</w>
was te</w>
tr ang</w>
tr ai</w>
th re
s day</w>
qu ality</w>
ph one</w>
or t
minis tr
kiểm_ dịch</w>
in e
gi ven</w>
est ab
en ted</w>
d am
chất_ lượng</w>
chu ng</w>
ch ứa</w>
Tr ước</w>
N ov
M ed
K im</w>
CD C</w>
4 5</w>
vi êm</w>
trị_ giá</w>
re duc
qu ân_
ond on</w>
of ten</w>
ngày_ càng</w>
nguy ên</w>
gr ad
giá m_sát</w>
co i</w>
cen ter</w>
c ra
an a</w>
W ashi
T w
Ph u</w>
Ph i</w>
L ondon</w>
H ải_
201 4</w>
ự a</w>
x a
vi si
ur sday</w>
thu_h út</w>
th u_
respon se</w>
repor ts</w>
non -
n inh</w>
ment al</w>
h om
dis eases</w>
cơ _
ch i_ph
b ir
Tok yo</w>
Th ursday</w>
T ất_cả</w>
Saig on</w>
S h
Rus sia</w>
Ngo ại_
M an
Eng lish</w>
3 4</w>
ỡ ng</w>
vi a</w>
th ậm_chí</w>
si ons</w>
n ửa</w>
li ving</w>
l ộ</w>
esp ec
espec ially</w>
ep t</w>
d ge</w>
co st</w>
at ely</w>
ain s</w>
a z
a ver
_ ngại</w>
Par is</w>
B C</w>
Af ric
Đ ài_
ì_ vậy</w>
v ô_
the ast</w>
th ủ_
th iệt_
susp ected</w>
suc c
servi ce</w>
pric es</w>
pho ng_
ph y
on al
nhà_ sản_xuất</w>
ng_ l
lợ i</w>
lo ạt</w>
inter net</w>
giải_ quyết</w>
giá _trị</w>
g ắng</w>
es ted</w>
employ ees</w>
duc ation</w>
d ạng</w>
căn_ bệnh</w>
Res ear
O c
An d</w>
ý t</w>
trực_ tiếp</w>
thị t</w>
th ích</w>
sm all</w>
se e
pu b
ic s</w>
hel d</w>
f ish
di tions</w>
d ừng</w>
chu ỗi</w>
ch iến</w>
bu ýt</w>
Washi ngton</w>
Tổ ng_thống</w>
T ừ</w>
Jap anese</w>
In stitute</w>
3 0
vi r
th anh_
t ích</w>
pollu tion</w>
pa rents</w>
p rice</w>
m ặc_dù</w>
fin d</w>
ell ing</w>
di ngs</w>
dec ided</w>
cố_ gắng</w>
cuộ c_
bre ak
ab ility</w>
V ới</w>
US $</w>
A ir</w>
us es</w>
tr ò</w>
tr ái_
to o</w>
stat ement</w>
s ev
pos sible</w>
pl an</w>
n_đ o
loc k
kh ởi_
k now</w>
i_ph ạm</w>
h i</w>
de partment</w>
ch ia</w>
U N
The _
Pak istan</w>
Pac ific</w>
Nh a</w>
Ger many</w>
G overnment</w>
D ec
B ar
8 0</w>
. .</w>
ực_ lượng</w>
ước_ tính</w>
đồ ng_thời</w>
điều_ kiện</w>
đ ới</w>
đ ơn</w>
y êu</w>
w an</w>
v àng</w>
thương_ mại</w>
th u</w>
t âm_
số t</w>
s ức</w>
s ơ
ru n
ren ce</w>
popu lar</w>
p ay</w>
n ạn</w>
lịch_ sử</w>
logi cal</w>
l as
col l
c á</w>
U K</w>
T o</w>
T ai
M icro
Is ra
Bri ti
Ap ple</w>
5 %</w>
ằ ng_
địa_ điểm</w>
war ds</w>
v enti
tiến_ hành</w>
t ờ</w>
star ted</w>
star t</w>
sit uation</w>
proc ess</w>
po t
mo ther</w>
l ai</w>
ir atory</w>
in j
hướng_ dẫn</w>
gi ết</w>
e or
decis ion</w>
d ầu</w>
chi_ph í</w>
c ư_dân</w>
ain ing</w>
Dan ang</w>
Bra z
B ình</w>
1 ,000</w>
ầ n_đ
xuất_ viện</w>
xe_ buýt</w>
wor ks</w>
w ant</w>
tình_ dục</w>
tem per
si êu_
sa m
re pres
pri v
ph ạm</w>
low er</w>
high est</w>
ffe e</w>
fe el</w>
f ever</w>
epid emic</w>
en ough</w>
duy ệt</w>
d ự</w>
c ậu</w>
bất_ cứ</w>
b ac
aver age</w>
at s</w>
al ready</w>
T V</w>
Com p
ĩnh_ vực</w>
v ừa</w>
v i_phạm</w>
truyền_th ống</w>
tr illion</w>
to day</w>
si mil
s qu
no ted</w>
manu fac
k ỷ</w>
in te
i_ l
hoàn_ thành</w>
g ra
g overn
fir m</w>
fac ilities</w>
emer gency</w>
d ate</w>
ac y</w>
ac tion</w>
_tr ì</w>
W ith</w>
V à</w>
Micro soft</w>
Kh ông</w>
D o
ạn_ nhân</w>
ượ ng_
đị a</w>
đó ng</w>
ài_ ra</w>
uố t</w>
tăng_ trưởng</w>
trans mission</w>
ter n</w>
ter m</w>
t ội</w>
su per
provi de</w>
pil o
phương_ pháp</w>
mở_ rộng</w>
một_ cách</w>
m a</w>
m .</w>
lea ding</w>
k a</w>
j ects</w>
grow th</w>
g ar
con trac
comm on</w>
ch i</w>
ca use</w>
bổ_ sung</w>
bất_ hợp_pháp</w>
busin esses</w>
be gan</w>
b ão</w>
b est</w>
b ed</w>
at ures</w>
Thế_ giới</w>
Ng hi
Hiệ p_
B e
Air port</w>
ức_ độ</w>
í_ nghiệm</w>
v i_
tur al</w>
p ical</w>
out side</w>
o il</w>
ni fic
nhập_ cảnh</w>
nh_ m
manag ement</w>
li ve</w>
l ĩnh_vực</w>
kh ắp</w>
ke y</w>
i_th iện</w>
g ạo</w>
c lim
biể u_t
be g
b ảng</w>
av ail
al ong</w>
_h ấp</w>
Ngo ài_ra</w>
Nam_ Á</w>
E ar
Ch o</w>
A m
1 2
đố i</w>
đá nh</w>
ân_ hàng</w>
to à</w>
tic s</w>
th ink</w>
territ ories</w>
t ích_
t ea
st oc
scienti sts</w>
pres s</w>
pre sid
pp ing</w>
plac ed</w>
ng ôn_
n_đ ổi</w>
lư u_
lev els</w>
khu ẩn</w>
h ealth
ever y
esti c</w>
ea d</w>
de puty</w>
d ic
cả i_thiện</w>
curren tly</w>
cl in
ch i_
c ru
b ar
ap pro
am a</w>
a ch</w>
_h ậu</w>
Th anh_
S p
Phá t_
Euro pe</w>
4 ,
. m.</w>
ủ i_
ỏ _
vận_ chuyển</w>
to ber</w>
s w
s trong</w>
r ing</w>
phá p_
nh u
nghi_ ngờ</w>
ne igh
m_ xét</w>
li ves</w>
i_ph ục</w>
dân_ số</w>
d en
ca r</w>
biể u</w>
al most</w>
You Tu
Oc tober</w>
Lo an</w>
Cơ _quan</w>
3 3</w>
0 .
ủi_ ro</w>
ễ _
ẩ m_
đ ẹp</w>
á o</w>
tiếp_th eo</w>
th úc_
t ons</w>
ph ê_
ph ê</w>
n e</w>
n ation</w>
lo _ngại</w>
l á</w>
in ation</w>
g ấp</w>
f o
evi dence</w>
duy _trì</w>
dist ancing</w>
d ấu_
d a
cid ent</w>
chiế m</w>
c ố</w>
at ors</w>
ap p</w>
an_ ninh</w>
ad dition</w>
T ổ_chức</w>
E m
Ch ủ_tịch</w>
3 7</w>
sig nific
pl ant</w>
phy si
n ối</w>
lab or
l s</w>
iệ t</w>
hô _hấp</w>
grow ing</w>
con ditions</w>
chính_ sách</w>
ca u
c_s ống</w>
bri nging</w>
b ằng_
b igg
anh_th u</w>
YouTu be</w>
St ar
S ự</w>
S -
M y
C up</w>
Briti sh</w>
5 .
đề_ xuất</w>
đá ng_
à u_
vis a</w>
v y</w>
v es
tr ình_
tiế t_
thông_ minh</w>
t ập</w>
stud ent</w>
star ting</w>
sou thern</w>
s ông</w>
resp iratory</w>
requi red</w>
nhiệt_ độ</w>
nhiễm_ trùng</w>
ng ừng</w>
n orm
ho á
ho t
form er</w>
en ed</w>
de li
consi dered</w>
com b
chủ_ yếu</w>
chu ́ng</w>
ch ạy</w>
b ức</w>
Par k</w>
G roup</w>
Chủ_ nhật</w>
8 00</w>
đáng_ kể</w>
đ ăng_
Đông_ Nam_Á</w>
tương_ lai</w>
truyền_ hình</w>
s le
s cre
p ic
kil led</w>
ill s</w>
f oo
do w
cl ear</w>
ch ar
cam pa
c âu</w>
c ou
b es</w>
avo id</w>
avail able</w>
N ep
M as
Ch âu_
C ó</w>
6 5</w>
̃ ng</w>
Đài_ Loan</w>
xe m_xét</w>
visit ors</w>
thường_ xuyên</w>
s uy_
retur n</w>
re ven
re comm
r ủi_ro</w>
qu ân</w>
ob s</w>
n ạn_nhân</w>
hô m_
gi ve</w>
ess ential</w>
dis charged</w>
custom ers</w>
cas t</w>
at e
ag re
U ỷ_
Tw o</w>
Sou theast</w>
S ở</w>
Nov ember</w>
Dis ease</w>
B rit
A ID
201 1</w>
ể _
á ch</w>
web site</w>
vacc ines</w>
tài_ chính</w>
thực_ sự</w>
rec overed</w>
pro bl
ph út</w>
nh ớ</w>
min u
med ic
m ức_độ</w>
m ember</w>
issu ed</w>
hou se</w>
gi ác</w>
cơ _hội</w>
cuộ c_sống</w>
b óng_
b io
arri ved</w>
_ R
Th i</w>
T ập_
Nor th</w>
M er
L e</w>
6 .
3 8</w>
ù_ hợp</w>
tu ally</w>
tr ợ</w>
th ings</w>
te red</w>
te l</w>
t as
só ng</w>
sho ws</w>
s mar
re co
ra_ mắt</w>
ph ù_hợp</w>
ph i
lat est</w>
khí _hậu</w>
kh ích</w>
h er
gia o_thông</w>
g ni
fi ght</w>
ex pl
estim ated</w>
dom estic</w>
develo p</w>
con_ số</w>
b ers</w>
al y
ai_ trò</w>
ag en
ad mitted</w>
ac tions</w>
Tr an</w>
T an</w>
S ch
Pu blic</w>
Nghi ên_cứu</w>
H ã
Euro pe
E ast</w>
Comp any</w>
Com mit
C ộng_
201 2</w>
. ..</w>
đầ y</w>
đ eo</w>
vie w</w>
v ai_trò</w>
tr ời</w>
tr ước_
touris m</w>
to ả</w>
tem por
t ức</w>
simil ar</w>
si c</w>
nh ấn_
nguy_ hiểm</w>
ng_th ư</w>
mục_ tiêu</w>
mil itary</w>
i de
giớ i_
giáo_ dục</w>
g rou
er y</w>
develop ing</w>
d in
có _
com es</w>
ch ỉ
c ử</w>
c à_
bình_ thường</w>
bec ame</w>
b ào</w>
b le
ap er</w>
Tr ần_
Th ông_
Tai wan</w>
Sam sung</w>
Phu c</w>
Giá m_đốc</w>
Europe an</w>
E n
B iển</w>
19 7
ộ t</w>
đ ôi</w>
ô _t
ò ng_th
th ủ</w>
se qu
ro bo
ri ghts</w>
restric tions</w>
re li
r ồi</w>
probl ems</w>
pe ti
ou ght</w>
orig in
nh ận_
l âm_
in iti
im medi
h ướng</w>
h át</w>
ec ti
cu ̃ng</w>
ch ơi</w>
ch áy</w>
c ris
ban_ đầu</w>
agen cies</w>
S ơn_
Isra el</w>
H à</w>
D o</w>
ẫ n_
âm_ tính</w>
á p</w>
y ế
ve h
v ượt</w>
trá ch</w>
t ă
re al</w>
r ượ
r ơi</w>
pers onal</w>
par ts</w>
pa in</w>
ngh i</w>
ng he</w>
là ng</w>
le ft</w>
hea vy</w>
ha vi
h un
do m</w>
approv ed</w>
a w
_thu ận</w>
Dis eases</w>
Braz il</w>
20 21</w>
ượ c_
ú i</w>
veh ic
struc tion</w>
sh are</w>
se x</w>
s ol
re duce</w>
quan_ tâm</w>
previ ous</w>
oper ations</w>
oc cu
o l</w>
ng ủ</w>
li ght</w>
khuy ên</w>
grou ps</w>
giả m_
giao_ dịch</w>
g ether</w>
fu ture</w>
f ru
er gy</w>
ent ers</w>
bằng_ chứng</w>
atur al</w>
ag no
ac u
a red</w>
S i
Ph úc</w>
M ặc_dù</w>
AID S</w>
ẳng_ định</w>
đ ích</w>
y et</w>
ti on
ti n_t
thúc_ đẩy</w>
t ạm</w>
sto p</w>
st e
r õ</w>
nhấn_ mạnh</w>
ng ữ</w>
nec ess
n et
n ear</w>
ministr ation</w>
mark ets</w>
high er</w>
exam ple</w>
enter ing</w>
di ễn_
cấ p_
ch ủ_tịch</w>
c ụ
bor n</w>
bi g</w>
ac tive</w>
_ B
Vietn am_
S ơn</w>
S ci
Nep al</w>
K ể</w>
G r
Commit tee</w>
C ục</w>
Bình_ Dương</w>
8 .
5 4</w>
đăng_ ký</w>
Đ ể</w>
v ẻ</w>
ti ể
thiết_ kế</w>
th ực</w>
sa ying</w>
s ở_hữu</w>
s uốt</w>
ru n</w>
ro ad</w>
regul ations</w>
re ally</w>
nguyên_ nhân</w>
n_th ương</w>
n ia</w>
me tho
me ans</w>
lợ n</w>
lea ve</w>
kh ẳng_định</w>
j obs</w>
individu als</w>
in ten
imp act</w>
hồ i_phục</w>
hạ _
hum ans</w>
hu ỷ_
en ces</w>
de pen
d ra
cà_ phê</w>
comm it
c ư
c ement</w>
Ngoại_ giao</w>
D onal
ụ _sở</w>
ồ ng_
ần_đ ảo</w>
đá p_
đáp_ ứng</w>
è o</w>
á nh_
ài_ G
ài_G òn</w>
u ng_thư</w>
tr ả
toàn_ quốc</w>
ti fic
th ật</w>
t ệ</w>
re t
qu anh</w>
nhu ận</w>
nhiệ m_
n a</w>
một_ vài</w>
mul ti
ly mp
l et
hiện_ tại</w>
hist ory</w>
g oods</w>
ex ten
ell s</w>
eff ective</w>
e re
ch_ nhiệm</w>
ch ân</w>
cel eb
b oo
at or</w>
S ài_Gòn</w>
S ince</w>
Ba ch</w>
B an_
201 3</w>
ắ p_
ậ y</w>
z ed</w>
w il
v ợ</w>
tài_ sản</w>
trang_ web</w>
tiề m_
ti n_
thực_ tế</w>
th úc</w>
t ạm_
supp ly</w>
sp e
se en</w>
s àng</w>
rea ched</w>
ph òng_th
p ing</w>
p ed</w>
ng_c ường</w>
mo b
lear ning</w>
lea d</w>
laun ched</w>
l ực_lượng</w>
l ượt</w>
ke ep</w>
k í
gó p</w>
go t</w>
f y</w>
environ ment</w>
en sure</w>
e li
des ig
chức_ năng</w>
b ộ_
an ted</w>
acti v
a vi
Thu ỵ
T ur
T en
O lymp
Giá o_
5 ,
0 ,
ạ nh_
độ c</w>
đại_ diện</w>
đ e_
đe_ do
đe_do ạ</w>
wh ether</w>
tu al</w>
thủ_ đô</w>
sch edu
reco gni
phục_ hồi</w>
phi_ công</w>
p ay
offic e</w>
năng_ lượng</w>
nh à
n_đo án</w>
n_t ải</w>
m ar</w>
lợi_ nhuận</w>
loc alities</w>
lit tle</w>
k ẻ</w>
im pl
ho ảng</w>
gh ter</w>
gen eral</w>
follow ed</w>
dấu_ hiệu</w>
di an</w>
d le</w>
ch ỗ</w>
bu y</w>
be havi
b ữa</w>
ap pe
air s</w>
ag ain</w>
_th ao</w>
T ính</w>
T iế
T P
Po li
M us
H ội_
Dec ember</w>
B ạch_
ủng_ hộ</w>
ộ n</w>
ổ n_
ẩ n_đoán</w>
ấ m</w>
õ _
ô i_
visit ed</w>
tí nh_
tá m</w>
trá ch_nhiệm</w>
tr ừ</w>
th ị</w>
t ồn_
st and</w>
sh u
sa w</w>
rou ght</w>
nhà_ nước</w>
nh ựa</w>
ng àn</w>
m ặc</w>
khuyến_ khích</w>
k _
isol ation</w>
inclu ded</w>
in a</w>
h ết</w>
g ue</w>
ffe red</w>
f re
f all
ex ic
equi pment</w>
di agno
de l</w>
d ễ</w>
d ẫn_
d ly</w>
canc el
c at
bu s</w>
ann ing</w>
anim als</w>
an cial</w>
ali for
_th ực</w>
T hai</w>
Hiệp_ hội</w>
C alifor
6 00</w>
3 2</w>
ổn_ định</w>
đ úng</w>
x âm_
tă ng_cường</w>
tr ụ_sở</w>
tr ò
thu ật</w>
t ế_
shi ps</w>
se as
s ư</w>
rest ed</w>
rest aur
pres sure</w>
pot ential</w>
posi tion</w>
ph iên_
om et
m ô</w>
lâm_ sàng</w>
l and
ké m</w>
khả o_
k ê</w>
k g</w>
hạ_ cánh</w>
hi ế
h ere</w>
fri ends</w>
es ts</w>
di_ chuyển</w>
bigg est</w>
ar ds</w>
Y ou</w>
V ương_
Tr ang</w>
N et
N H
M exic
M a
L ê_
H ou
D ịch_
D el
Chí nh_
ặ ng_
ũ i</w>
đ ăng</w>
x ử</w>
us ually</w>
touris t</w>
ti êm</w>
s ắc</w>
qu ảng_
pub lished</w>
priv ate</w>
our ces</w>
on ce</w>
o c</w>
nhà _th
ng ôi</w>
mar k</w>
ld wide</w>
l ự
khảo_ sát</w>
ho li
ga ther
g es</w>
fa ther</w>
f all</w>
ec ting</w>
do anh_thu</w>
det er
dec la
de f
cra ft</w>
ch ế_
ch air
c ắt_
c le
b all</w>
P l
Ne ws</w>
H ar
Fore ign</w>
2 4
ụ_ việc</w>
ộ c_
v ar
uy nh</w>
th ay
thay _thế</w>
t ái_
sp ort</w>
re main</w>
phong_ toả</w>
nhà_ đầu_tư</w>
nh ất_
necess ary</w>
mat er
m er</w>
lu ôn</w>
l ack</w>
in ed</w>
ig r
identi fied</w>
ex c
e y
decla red</w>
d _
cá o_
con tribu
com peti
clin ical</w>
bo ard</w>
b ối_
b ea
af ter
a o
Xu an</w>
V u</w>
Ti ên</w>
Te ch
T ân_
S o</w>
Or ganiz
L ast</w>
H ue</w>
Califor nia</w>
C ùng</w>
B ei
20 30</w>
ữ u_
ý _t
tiếp_ cận</w>
sẵ n_s
sẵn_s àng</w>
st or
spo k
spec ial</w>
so on</w>
s ex
ris e</w>
r .</w>
pro duce</w>
pre vention</w>
plas tic</w>
or gan
n ine</w>
mov ed</w>
le t</w>
jo b</w>
in o</w>
i ght</w>
h ạng</w>
h and</w>
gre at</w>
gr ound</w>
giú p_
gi ành</w>
get ting</w>
fer red</w>
er ous</w>
econom y</w>
difficul t</w>
de al</w>
cu t</w>
comp ared</w>
campa ign</w>
c s</w>
c o</w>
biểu_t ình</w>
an ded</w>
_l ời</w>
Xu ân_
Tru ong</w>
Mi ch
M il
Ind us
G eor
Ch âu</w>
Ch ung</w>
B y</w>
- 2</w>
đo án</w>
đ i_
á o_
wi fe</w>
wea ther</w>
ul ture</w>
tế_ bào</w>
thu ế</w>
th ai</w>
t_ ch
phòng_th í_nghiệm</w>
phê_ duyệt</w>
n ations</w>
mở_ cửa</w>
li es</w>
kỹ _thuật</w>
inst ead</w>
hô n</w>
hã y</w>
h and
ex pres
en ded</w>
en ced</w>
em ents</w>
do cu
di_ động</w>
chiến_ dịch</w>
bóng_ đá</w>
buil ding</w>
b àn</w>
b ai</w>
am oun
ac ity</w>
_th ị</w>
Tập_ đoàn</w>
M u
Ch ris
Cam pu
Cam bo
Ba c</w>
3 %</w>
ẫ u_
độ i_
á ng_
tự_ do</w>
tình_ hình</w>
tr iển_
th ất_
th iên_
stan ding</w>
s old</w>
qu ần_đảo</w>
nhà_ hàng</w>
n ão</w>
me et</w>
ma z
lự a_
lựa_ chọn</w>
l âu</w>
id es</w>
huỷ_ bỏ</w>
ho à</w>
gir l</w>
ful l</w>
en try</w>
d au
cris is</w>
cre ate</w>
con duc
bối_ cảnh</w>
b ỏ_
as h</w>
an mar</w>
ad van
_h ình</w>
Wh ile</w>
Vietnam_ Airlines</w>
Th ành</w>
Th o
T hat</w>
S- CoV</w>
My anmar</w>
K inh</w>
H igh
E U</w>
Campu chia</w>
C ar
C A
5 5</w>
​​ sẽ</w>
đá m</w>
ì m</w>
x ác</w>
trả _lời</w>
tra ditional</w>
tr ade</w>
ti ến</w>
th uốc_
th ro
t ại_
t arg
syst ems</w>
ser v
se a</w>
sam ples</w>
ph ố</w>
n ame</w>
m àu</w>
lock down</w>
kết_ thúc</w>
j ing</w>
il legal</w>
i k
h o</w>
f arm
d on
cu lar</w>
carri er</w>
bac ter
ar ing</w>
ar ily</w>
P ha
O ther</w>
Is lands</w>
H is</w>
B ang
7 00</w>
ụ p</w>
ọ c_
ĩ _
Đại_ dịch</w>
vi sed</w>
vi ll
tố t_
tạm_ thời</w>
tích_ cực</w>
truyền_ nhiễm</w>
ti ệ
thời_ tiết</w>
thể _
th ous
repres ent
quảng_ cáo</w>
presid ent</w>
por t
phục_ vụ</w>
lo nger</w>
la w
khủng_ hoảng</w>
kh á</w>
k ia</w>
in cident</w>
hôm_ nay</w>
huy ết_
giải_th ích</w>
fiel d</w>
f ron
ex po
ev ed</w>
esti val</w>
cắt_ giảm</w>
con sum
ch ẩn_đoán</w>
ch em
ch ain</w>
b on</w>
acc ess</w>
_ch ối</w>
V inh</w>
Tây_ Ban_
Tây_Ban_ Nha</w>
Tro pical</w>
Sy ri
Quảng_ Nam</w>
M y</w>
L inh</w>
Ho ang</w>
G re
De puty</w>
C ảnh_
6 ,
ệ _sinh</w>
ễ _hội</w>
ắc_ xin</w>
đối_ phó</w>
đ ỏ</w>
à nh_
y_ vọng</w>
visi t</w>
v ùng_
v í_dụ</w>
từ _chối</w>
tiể u_
thu ê</w>
thanh_ toán</w>
th ân</w>
t_ch ẽ</w>
t on
stoc k</w>
qu ick
pro ve</w>
phát_ hành</w>
ph ận</w>
nhà_ chức_
nhà_chức_ trách</w>
nhiệt_ đới</w>
nh ờ</w>
nation als</w>
mạ ch</w>
mob ile</w>
ma ch
m ơ</w>
m es
liên_ hệ</w>
lin ked</w>
kil omet
kh ổ
increas ing</w>
giấ y_
gen ce</w>
f oun
eff orts</w>
dre ds</w>
doc tor</w>
disc overed</w>
con struction</w>
comm er
co t
clim ate</w>
chặ t_chẽ</w>
chair man</w>
ban_ hành</w>
au t
W i
W al
Pre vention</w>
Ph ong</w>
O ffic
M ad
F ren
D ự_
C a
Bạch_ Mai</w>
Bei jing</w>
2 7
ờ _
ầ m_
ạ p_
văn_ hoá</w>
val ue</w>
v ụ_việc</w>
v a</w>
uy_ nhất</w>
u_t ố</w>
tồn_ tại</w>
tuy ệt_
thiệt_ hại</w>
succ ess
st er</w>
some thing</w>
sh ort
ser ious</w>
s olu
re v
pro mo
pre gn
poin t</w>
or ing</w>
om atic</w>
o_ đó</w>
nhiệm_ vụ</w>
nh_m ẽ</w>
n ur
n al</w>
mạ nh_mẽ</w>
lập_ tức</w>
lo s
invol ved</w>
inf lu
il ies</w>
h ậ
fe rence</w>
er ia</w>
en ter</w>
e ve</w>
e e</w>
des tin
d uy_nhất</w>
d el
cur rent</w>
coo per
châu_ Á</w>
bu ôn_
ber g</w>
b ạc</w>
b ước</w>
b anned</w>
an i</w>
ac ts</w>
a im
_ Đ
_ ý</w>
SAR S-CoV</w>
Ph ú_
Organiz ation</w>
Nguy ên</w>
M is
F rom</w>
E l
Air ways</w>
5 3</w>
ị p</w>
ề n_t
ền_t ảng</w>
đ ương</w>
xế p_
xế p</w>
xa 0
wor ldwide</w>
văn_ phòng</w>
ti nh_
sha res</w>
sa fe</w>
r út</w>
quốc_ Anh</w>
ngh ệ
ng_l ồ</w>
ng ay_
minis ter</w>
mar ri
li gh
khổ ng_lồ</w>
ind ic
f em
de x</w>
d anh</w>
chú _ý</w>
c ks</w>
c ing</w>
_ch ơi</w>
Vương_ quốc_Anh</w>
Viet j
Uỷ_ ban</w>
Tr iều_
T wit
S tre
New_ Zealand</w>
D inh</w>
Cu ộc</w>
Associ ation</w>
ợ i</w>
ề n_
ề _
w ro
v ì_vậy</w>
u n</w>
tổ ng_thống</w>
t ù</w>
st ated</w>
spok es
sig ned</w>
se as</w>
s en</w>
ra ised</w>
r ap
or dered</w>
on ia</w>
nh ư
ng_ sinh</w>
nam ed</w>
lây_ truyền</w>
lor o
lea ders</w>
k ong</w>
is m</w>
im prov
ig ners</w>
fin ancial</w>
e ducation</w>
d ang
concer ns</w>
chất_ thải</w>
c ir
ba r</w>
at trac
as soci
as h
am id</w>
ab o
Triều_ Tiên</w>
Tim es</w>
S il
O f</w>
O S</w>
Mo sco
M ore</w>
Hoàng_ Sa</w>
Bắc_ Kinh</w>
Americ a</w>
5 7</w>
ữ _
ư u_
đơn_ vị</w>
đ ề</w>
yế u_tố</w>
w al
trước_ đây</w>
tr em
th ứ_
th uy
st ay
s ứ_
quick ly</w>
pro ble
proble m</w>
pres ent</w>
num bers</w>
n ền_tảng</w>
mục_ đích</w>
mak es</w>
lưu_ ý</w>
lu ật_
liên_ tục</w>
l ạc</w>
l ar
không_ chỉ</w>
kh a
ho wever</w>
h ải_
fol low</w>
fam ilies</w>
f requ
ev ent</w>
dư ỡng</w>
d ạy</w>
cáo_ buộc</w>
contin u
cap acity</w>
c y
atten tion</w>
air craft</w>
V A
Resear ch</w>
M ac
L ea
Hu ế</w>
H ải</w>
Fren ch</w>
Du ng</w>
D evelo
Cảnh_ sát</w>
Cor on
A maz
1 50</w>
đố t</w>
đị nh_
đ ỡ</w>
ô m</w>
w on</w>
to gether</w>
ti ous</w>
ti nh</w>
thị _thực</w>
ta x
t ụ
st ore
sour ces</w>
regi ons</w>
r ates</w>
qu ý</w>
pu bli
phản_ đối</w>
phòng_ chống</w>
ph ones</w>
over y</w>
norm al</w>
loro qu
le y</w>
la ngu
issu es</w>
inves tment</w>
giải_ trí</w>
en ergy</w>
el a</w>
eff ect</w>
dự_ báo</w>
dow n
br ing</w>
b rain</w>
am bo
ag ric
V ene
Twit ter</w>
Tr an
Qu ận</w>
Me kong</w>
K .</w>
H ol
Du bai</w>
B ài</w>
B ud
Af gh
4 2</w>
’ re</w>
ấ p_
đối_ tác</w>
đó ng_
ô_t ô</w>
ó c</w>
à_ án</w>
wee k
var ious</w>
v ắc_xin</w>
v é</w>
thể _thao</w>
th ập_
th ần</w>
th anh</w>
tel li
sá ng_
su ff
sour ce</w>
sev ere</w>
sal es</w>
s cal
ro om</w>
qu es
pl ay</w>
open ed</w>
n_t ượng</w>
mô n</w>
main land</w>
iệ p</w>
ic ally</w>
ho à_
ho ld</w>
ff ic</w>
fail ure</w>
exp lo
ex por
ess ed</w>
el t</w>
ei ther</w>
d one</w>
công_ nhân</w>
con dition</w>
ci p
chang es</w>
ch_th ức</w>
ch a_
canc er</w>
ati ves</w>
ar rested</w>
al ways</w>
air port</w>
ag ency</w>
ac qu
Vin F
Th i
S er
Pr inc
Med ical</w>
For bes</w>
D uring</w>
Công_ an</w>
Americ ans</w>
7 5</w>
ề m</w>
ầ ng</w>
ạnh_ tranh</w>
đi_ lại</w>
Đ ối_
tự_ nhiên</w>
từ _
trung_ học</w>
to wn</w>
tiêu_ dùng</w>
t ầm</w>
sinh_ học</w>
seas on</w>
recei ve</w>
progr am</w>
poin ts</w>
ngay_ lập_tức</w>
n ổ</w>
n ever</w>
mes sa
m it</w>
loroqu ine</w>
l âu_
k ra
k et</w>
imm une</w>
hu ỷ</w>
h y_vọng</w>
h ind</w>
giáo_ viên</w>
foo t
fir e</w>
f ell</w>
f ast</w>
expo sure</w>
ex port</w>
er c
ec u
ch er</w>
c all</w>
a chi
Trường_ hợp</w>
Thái_ Bình_Dương</w>
T ouris
Mosco w</w>
M or
F in
Du c</w>
Develo pment</w>
Bệ nh</w>
B ạn</w>
Afric a</w>
A li
8 %</w>
6 6</w>
ẫu_ thuật</w>
́ c</w>
đề_ cập</w>
Đ ến</w>
zer ba
zerba ij
wa ve</w>
việ c_
vehic les</w>
transp ort</w>
t ội_
s tro
re ly</w>
phá n</w>
ov a</w>
or ity</w>
oc cur
máy_ tính</w>
mo del</w>
lo ss</w>
le ge</w>
l ỗi</w>
kha i_th
is ts</w>
investig ation</w>
illi ons</w>
ill ance</w>
hình_ ảnh</w>
hàng_ hoá</w>
holi day</w>
h ữu_
h ing</w>
en se</w>
ea red</w>
e o
da ily</w>
công_c ụ</w>
ch ị</w>
biế n_đổi</w>
bir th</w>
bec om
be hind</w>
b ờ</w>
an_ M
al _
ac ted</w>
C ả</w>
B us
B ru
B ir
A zerbaij
A b
8 ,
7 .
200 9</w>
đ ổ</w>
đ au</w>
Đ ó</w>
việc_ làm</w>
vi_ khuẩn</w>
u_th ập</w>
tương_ đương</w>
tu res</w>
tr anh_
tr ad
th u_thập</w>
sứ_ quán</w>
siêu_ thị</w>
sit es</w>
signific ant</w>
s tra
s cen
ro le</w>
r ác</w>
prot ect</w>
po se</w>
po or</w>
ph ẫu_thuật</w>
ou l</w>
ngh ỉ_
ng ân_hàng</w>
mu sic</w>
m ềm</w>
l uy
l a</w>
khai_th ác</w>
in tro
hoạ t</w>
h ậu</w>
h ard</w>
f our
du ng</w>
co ffee</w>
chỉ_ số</w>
chí n</w>
ch ụp</w>
ch alle
cen tr
c ạnh_tranh</w>
b ãi</w>
U kra
Rus sian</w>
Quốc_ tế</w>
Nh ân_
N ig
Cambo dia</w>
B ảo_
Amaz on</w>
3 ,000</w>
ườ i_
đồng_ ý</w>
õ_ r
z u
x o
ver si
venti lat
v ừa_
tố i_
tập_ đoàn</w>
tài_ liệu</w>
thous ands</w>
thiết_ lập</w>
the m
sp ea
si b
schedu led</w>
nông_ nghiệp</w>
nor th</w>
no on</w>
nhà_ lãnh_đạo</w>
